greetings = 'Добро пожаловать в программу по определению состояния здоровья!'
description = ' Тест Руфье является простым и быстрым способом\n оценки физической выносливости и сердечно-сосудистой системы.\n Результаты теста могут быть использованы для \n оценки общего уровня физической формы человека.'
start_text = 'Начать'
title = 'Здоровье'
size_h = 300
size_w = 500
window_1_size = (300,500)

description_1 = 'Вам нужно лечь на спину и измерить пульс в течение 15 секунд'
timer_1 = 'Таймер:'
button_1= 'Старт!'
next_button_1  = 'Далее'
title_1 = 'Тест 1'